export const tutors = [
  {
    id: 1,
    name: "陳老師",
    subject: "高中數學 / 物理 / 化學",
    // 用陣列放學經歷，畫面會自動幫你一行一行排好
    background: [
      "國立高雄師範大學 數學系",
      "20 年一對一家教經驗",
      "曾任中南部站前大型連鎖補習班 專任講師",
      "專攻數理邏輯建構與素養導向命題",
      "針對孩子的個性去設計適合的教法"
    ]
  },
  {
    id: 2,
    name: "SANDY老師",
    subject: "國中數學、自然 / 考前規劃",
    background: [
      "國立高雄科技大學 化工系 碩士",
      "10 年一對一家教經驗",
      "擅長與孩子互動，幫助孩子建立學習自信"
    ]
  },
  {
    id: 3,
    name: "Phoebe老師",
    subject: "國小全科 / 伴讀 / 考前規劃",
    background: [
      "10 年小一到小六安親經驗",
      "高雄市區公共親子中心 手作才藝老師",
      "CPTA德國專注力訓練培訓講師",
      "熟悉小學各版本教材 幫助孩子建立學習興趣",
      "擅長幫助孩子建立學習習慣，提升學習專注力"
    ]
  },
  {
    id: 4,
    name: "楊穎老師",
    subject: "國小全科 / 國中英文 / 國中小作文",
    background: [
      "文藻外語大學 英文系",
      "愛美語 英文專科老師",
      "愛學館 全科指導老師",
      "九豆補習班 國小作文專科老師",
      "專精素養趨勢，大幅提升孩子閱讀力"
    ]
  },
  {
    id: 5,
    name: "Sophia老師",
    subject: "國小全科 / 國中小英文 / 兒美英文",
    background: [
      "文藻外語大學 英文系",
      "揚名創思空間 國小英文專科指導老師",
      "肯塔基 英文專科/安親全科指導老師",
      "兒美一對一家教老師",
      "擅長在跟孩子互動中，提升孩子英語口說能力"
    ]
  }
];